// Overrides

"APPOVERRIDE_1" = "Control Strip Expandida";
"APPOVERRIDE_2" = "Mostrar as Teclas F1, F2, etc.";
"APPOVERRIDE_3" = "Controles do Aplicativo";

"Settings" = "Ajustes";
"Favorite" = "Favorito";

"Quit" = "Encerrar";
"Hide" = "Ocultar";
"Show" = "Mostrar";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Mais tarde";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
